const strings = {
  direction: 'rtl',
  1: 'خوش آمدید',
  2: 'http://bit.ly/OwnarAndroid',
  3: 'http://bit.ly/OwnarIOS',
  4: 'لطفا یک عکس به عنوان زمینه واقعیت افزوده آپلود نمائید. این عکس بعدا در نرم‌افزار مانند یک بارکد به طور خودکار شناسایی خواهد شد.',
  5: 'لطفا راه ارتباطی مورد نظرتان را انتخاب کنید.',
  6: 'info@nikmodern.com',
  7: '@nikmodern_support',
  8: '🏢 درباره ما',
  9: '⚙️ تنظیمات',
  10: '✉️ تماس با ما',
  11: '📦 دانلود اپلیکیشن',
  12: '❔ راهنمایی',
  13: '➕ مارکر جدید',
  14: 'برای ساخت واقعیت‌افزوده جدید گزینه مارکر جدید را انتخاب نمائید.',
  15: '✅ انجام شد.',
  16: 'سیستم عامل خود را انتخاب نمائید.',
  17: 'اپل - iOS',
  18: 'اندروید',
  19: 'بیخیال',
  20: 'یک مورد را انتخاب نمائید'
};

module.exports = strings;